/* Adobe Plugin Plist Files for TransformPalett */
/* Localized Strings for Polish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Transform PaletteEN";
CFBundleDisplayName = "Transform PaletteEN";
CFBundleGetInfoHTML = "Transform PaletteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Transform PaletteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Transform PaletteEN version 21.1.0EN";
